[{
    "id": "1",
    "name": "Kotak Tisu",
    "description": "Buat tampilan tisu Anda lebih cantik dan terorganisir menggunakan kotak tisu tapis dari Lampung Ethnica. Kotak ini dibekali material utama plastik agar kokoh dan tak mudah rusak. Ukuran lubang tisunya juga ideal untuk memudahkan Anda mengambil lembaran tisu. Selain wadah penyimpanan, kotak ini juga dapat memberikan elemen dekoratif di atas meja Anda berkat kain motif tapis khas Lampung yang digunakan.",
    "price": "74.800",
    "image": "https://encrypted-tbn2.gstatic.com/shopping?q=tbn:ANd9GcT8Fr5KwOQxrHu2sat3WDAryiuXoc4GJA-5UM86zTOannj_Ux-L-4_45F0Yfx6qJuRJoui_bqEHOypCsB6KCLUSFyxSPbnh&usqp=CAE"
}, {
    "id": "2",
    "name": "Kotak Nama",
    "description": "Kotak Kartu Nama Tapis Merah Lampung Kotak Kartu Nama Tapis Merah Lampung adalah perpaduan kerajinan (craft) dan fungsi Stationary dengan mengangkat budaya nusantara berupa motif atau ragam hias sebagai kekuatan ekspresi produknya. Produk Gloya by Kriya Nusantar dihasilkan dengan menggunakan teknologi canggih dan sentuhan tangan pengrajin terbaik sehingga menghasilkan produk berkualitas tinggi, namun tetap mengakar pada kekuatan budaya leluhur nusantara.",
    "price": "400.000",
    "image": "https://encrypted-tbn2.gstatic.com/shopping?q=tbn:ANd9GcShT7QmGz3FyluufrmrvlNvBGd_UGRtYqVuGeq7SKYGokLo-5gWz7GR7acw8KizFAxRaQhxY7Bn7yGETI2RvdF7t3XLMpPhECkzsGkZsEX2ntEBnn6Z0cYOcfk&usqp=CAE"
}, {
    "id": "3",
    "name": "Bros",
    "description": "Bros tapis biasanya memiliki desain yang rumit dan kaya akan simbol budaya, sering kali menampilkan motif-motif alam, flora, fauna, dan pola geometris khas Lampung. Digunakan pada acara-acara adat dan upacara penting, bros tapis tidak hanya berfungsi sebagai perhiasan, tetapi juga melambangkan status sosial dan identitas budaya pemakainya.",
    "price": "12.500",
    "image": "https://encrypted-tbn2.gstatic.com/shopping?q=tbn:ANd9GcQVgl4jX2hmd9O-G3z-cU7LaUA1JOb2z4izLJnJm3cdXjz2jvtg__zwbM9oxEyPXbr84WJ8i5BO0jOTGs0O5q_NrnLiA4p6nwmb3aFVOy46qtt0lv2kolOC&usqp=CAE"
}, {
    "id": "4",
    "name": "Tas Tapis",
    "description": "Tas tapis sering digunakan dalam acara-acara adat dan upacara penting, serta sebagai aksesori fesyen yang memadukan keindahan tradisional dengan fungsi modern. Selain berfungsi sebagai wadah praktis, tas tapis juga melambangkan identitas budaya dan kebanggaan akan warisan leluhur. Keindahan dan keunikannya menjadikan tas tapis sebagai salah satu simbol kekayaan budaya masyarakat Lampung.",
    "price": "198.900",
    "image": "https://encrypted-tbn0.gstatic.com/shopping?q=tbn:ANd9GcQS96ZjPXJu0MH3gcVy8MOiCT6KuolpuhbkNW8b7xt9zvYFaXw-jYA5IMz6MYWSacJ_k-sqSOhylrPuZChuNLZHNMcexv10q-T3wxgKDs5acM-6OF-WlYSuJw&usqp=CAE"
}, {
    "id": "5",
    "name": "Peci",
    "description": "Peci ini sering dikenakan dalam berbagai acara adat dan upacara penting, seperti pernikahan, upacara keagamaan, dan pertemuan budaya, sebagai simbol identitas dan kebanggaan budaya Lampung. Peci tapis Lampung tidak hanya berfungsi sebagai aksesori fesyen, tetapi juga mengandung nilai-nilai budaya dan sejarah yang kaya, mencerminkan keindahan dan warisan tradisional masyarakat Lampung.",
    "price": "135.000",
    "image": "https://encrypted-tbn3.gstatic.com/shopping?q=tbn:ANd9GcTr75CQmo71BdGbRfvV1atpsPpB4uvcDaxcXXQzqojSYEWCu4-yefMShKETgcD_ANEC1NkyOzcdFjV2Lc2bt5kMehe6imx1oiUH88-oX4s1ve4p4LEwQfHJ&usqp=CAE"
}, {
    "id": "6",
    "name": "Tas Pesta",
    "description": "Tas Pesta tapis sering digunakan dalam acara-acara adat dan upacara penting, serta sebagai aksesori fesyen yang memadukan keindahan tradisional dengan fungsi modern. Selain berfungsi sebagai wadah praktis, tas tapis juga melambangkan identitas budaya dan kebanggaan akan warisan leluhur. Keindahan dan keunikannya menjadikan tas tapis sebagai salah satu simbol kekayaan budaya masyarakat Lampung.",
    "price": "120.000",
    "image": "https://encrypted-tbn1.gstatic.com/shopping?q=tbn:ANd9GcRq5ZIGBZ7QQpn2dFOMhlSPpoN2-KBrTx9IK8zXEBSE3NG4IzI4BgdK5VUEhWDWRAbyquGBYVXOQh77fn4gM6bje4h2bBvVJtTkBVOZY_6OoaRJ8A5ytz4IgQ&usqp=CAE"
}, {
    "id": "7",
    "name": "Sarung Bordir",
    "description": "Sarung bordir tapis adalah kain tradisional dari Lampung, Indonesia, yang terkenal dengan keindahan motif-motif geometris, flora, dan fauna yang dibordir dengan benang emas atau perak. Digunakan dalam upacara adat dan acara keagamaan, sarung ini mencerminkan nilai-nilai budaya dan tradisi masyarakat Lampung. Selain sebagai pakaian adat, sarung bordir tapis juga menjadi simbol kebanggaan dan identitas budaya, memperlihatkan keunikan warisan leluhur.",
    "price": "198.000",
    "image": "https://encrypted-tbn0.gstatic.com/shopping?q=tbn:ANd9GcSBdZJn5AGTvxT5X_1lHhaXHIeddSbJDlHk3XvTdPGkLD69Lx6RsUGkS5OCGuxf-d3g5yHEUjn4OZl50H8Owcv47wP47m0ehqZPJKm80vPQDqJL5Ec7dSwqAA&usqp=CAE"
}, {
    "id": "8",
    "name": "Dompet",
    "description": "Dompet tapis adalah dompet tradisional khas Lampung, Indonesia, yang terbuat dari kain tapis, kain tenun yang dihiasi dengan bordiran benang emas atau perak. Dompet ini sering menampilkan motif-motif geometris, flora, dan fauna yang khas budaya Lampung. Selain berfungsi sebagai tempat menyimpan uang dan barang berharga, dompet tapis juga merupakan simbol identitas budaya dan kebanggaan akan warisan tradisional.",
    "price": "80.000",
    "image": "https://encrypted-tbn1.gstatic.com/shopping?q=tbn:ANd9GcQoxutABXg5tcSxWmr1euHrvEO_PuGwrk3VVu5gG_8_53ibdAfmLu5YOJun2oqVZ0nwb6WPjpcLpE9cvXttvUNTpq5lqB8jatZL0yDsJGfSccwWOB4FCD20&usqp=CAE"
}, {
    "id": "9",
    "name": "Selendang",
    "description": "Selendang tapis adalah selendang tradisional yang berasal dari Lampung, Indonesia, dan terbuat dari kain tapis, kain tenun yang dihiasi dengan bordiran benang emas atau perak. Selendang ini sering dihiasi dengan motif-motif geometris, flora, dan fauna yang khas budaya Lampung. Digunakan sebagai aksesori fesyen atau pakaian adat, selendang tapis mencerminkan keindahan dan kekayaan warisan budaya Lampung serta menjadi simbol identitas dan kebanggaan budaya masyarakatnya.",
    "price": "75.000",
    "image": "https://encrypted-tbn3.gstatic.com/shopping?q=tbn:ANd9GcSR_zOj0pqlMNwBbWX2kWU3V6Eu1zPtM640dbNQB5KARHfcsB_tq0Pz1F4mz6tPcoK9uXX1s9wQrfsl7OJwv1eGyyk7LCk27eCjaoE5mBtiD1rMqEaHGpzX0g&usqp=CAE"
}, {
    "id": "10",
    "name": "Kain Tapis",
    "description": "Kain tapis adalah kain tradisional khas Lampung, Indonesia, yang terbuat dari tenunan halus dan dihiasi dengan bordiran benang emas atau perak. Motifnya meliputi pola geometris, flora, fauna, dan motif-motif khas Lampung lainnya. Kain tapis memiliki keindahan artistik yang unik dan sering digunakan sebagai busana adat, aksesori, atau dekorasi. Sebagai simbol kekayaan budaya Lampung, kain tapis memancarkan keanggunan dan keindahan tradisional yang khas.",
    "price": "275.000",
    "image": "https://encrypted-tbn2.gstatic.com/shopping?q=tbn:ANd9GcS15f9v67mFlDLtoxTG4siWZX9LWJBGXz-jg5zanpTdi6tdZi47Wqtyq0LZzShvsTQyFS2O491Zp1ahvTObdNDpw1iRvnlmQKEX2Dfo8m91GX38M-L9ceW7wg&usqp=CAE"
}, {
    "id": "11",
    "name": "Tanjak Tapis",
    "description": "Tanjak tapis adalah topi tradisional khas Lampung, Indonesia, yang terbuat dari kain tapis, kain tenun yang dihiasi dengan bordiran benang emas atau perak. Tanjak ini memiliki bentuk yang khas dengan hiasan bordir yang rumit, mencerminkan keindahan dan kekayaan budaya Lampung. Digunakan dalam berbagai acara adat dan upacara penting, tanjak tapis adalah simbol identitas dan kebanggaan akan warisan tradisional masyarakat Lampung.",
    "price": "155.000",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTwB6kyWEmDUb_cddgEFpcpSgeQ0XWAklBMaA&s"
}, {
    "id": "12",
    "name": "Sandal Tapis",
    "description": "Sandal tapis adalah sandal tradisional khas Lampung, Indonesia, yang terbuat dari kain tapis, kain tenun yang dihiasi dengan bordiran benang emas atau perak. Sandal ini sering menampilkan motif-motif geometris, flora, dan fauna yang khas budaya Lampung. Dengan desain yang unik dan artistik, sandal tapis tidak hanya berfungsi sebagai alas kaki, tetapi juga sebagai simbol identitas budaya dan kebanggaan akan warisan tradisional masyarakat Lampung.",
    "price": "270.000",
    "image": "https://oleholehlampung.com/wp-content/uploads/2023/03/C10001-MS.Sandal-Tapis-Request-Ukuran-1.jpg"
}]